[sage_vosq_nowyousee_01_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Temo que essa caçada seja um tanto complicada.\nVocê vai precisar de feromônios para atrair um temível Rastreador, chamado Cauda Sangrenta.\nEu tenho alguns frascos de feromônios por aqui.  Que tal pegar um deles?",Time=0)

[sage_vosq_nowyousee_02_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, Deus.  Posso sentir o cheiro daqui.\nNão abra esse frasco até que você esteja perto do covil do Cauda Sangrenta.\nOs feromônios não duram muito tempo.  Se eles se dissiparem antes...\n... de você acabar com o Cauda Sangrenta, terá que vir aqui buscar mais.",Time=0)

[sage_vosq_nowyousee_03_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Agora, libere os feromônios que você pegou.",Time=0)

[sage_vosq_nowyousee_04_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Lá vem ele!  Rápido... acabe com esse bicho!",Time=0)

[sage_vosq_nowyousee_05_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hmm... parece que o Cauda Sangrenta não tem muita paciência.\nVocê terá que ser mais rápido e eliminá-lo antes que ele desapareça e recupere sua saúde!",Time=0)

[sage_vosq_nowyousee_06_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Maldição!  Parece que os feromônios do Cauda Sangrenta se dissiparam.\nVocê terá que pegar mais se quiser atrai-lo de novo.",Time=0)

[sage_vosq_nowyousee_07_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bom trabalho!  Mais um troféu para pendurar na parede!",Time=0)

[sage_vosq_nowyousee_08_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu devo dizer que esses feromônios são, de certa forma... repugnantes.",Time=0)

